{
  "books": [
    {
      "id": 1,
      "title": "Bring Your Human to Work",
      "subtitle": "10 Surefire Ways to Design a Workplace That Is Good for People, Great for Business, and Just Might Change the World",
      "author": "Erica Keswin",
      "time": 13,
      "reads": "1.9k",
      "status": "finished",
      "trending": false,
      "latest": false,
      "audio": true,
      "synopsis": "Bring Your Human to Work is a manual for leaders, managers, employees of all ages and across industries, offering ten ways to transform your workplace (and your job search) by applying one simple truth to everything you do: Smart companies honor relationships.",
      "for": "If you care about people as much as profits, this book is full of useful ideas for making work life better.",
      "aboutAuthor": "Erica is a workplace strategist who has worked for the past twenty-five years with some of the most iconic brands in the world as a consultant, speaker, author, and professional dot-connector. She helps top-of-the-class businesses, organizations, and individuals improve their performance by honoring relationships in every context, always with an eye toward high-tech for human touch."
    },
    {
      "id": 2,
      "title": "Employee to Entrepreneur",
      "subtitle": "How to Earn Your Freedom and Do Work that Matters",
      "author": "Steve Glaveski",
      "time": 15,
      "reads": "",
      "status": "finished",
      "trending": true,
      "latest": false,
      "audio": false,
      "synopsis": "Are you living for the weekend? Are you dissatisfied at work? Are you itching to do something that is important to you? How can you avoid the pitfalls that many first-time entrepreneurs have fallen into? How do you explore whether entrepreneurship is right for you without giving up your day job? Employee to Entrepreneur is your guide to leaving your job behind and building something for yourself.",
      "for": "If you’re ready to leave your cushy employee life behind and build a business and a life you believe in, reading this essential guidebook is your first step to making it happen. ",
      "aboutAuthor": "Steve Glaveski is an entrepreneur, author and podcast host whose mission is to unlock the latent potential of people so that they can create more impact for humanity and lead more fulfilling lives."
    },
    {
      "id": 3,
      "title": "Doesn’t Hurt to Ask",
      "subtitle": "Using the Power of Questions to Communicate, Connect, and Persuade",
      "author": "Trey Gowdy",
      "time": 13,
      "reads": "1.9k",
      "status": "pending",
      "trending": false,
      "latest": false,
      "audio": true,
      "synopsis": "Former congressman and prosecutor Trey Gowdy teaches you how to effectively communicate and persuade on the issues that matter most to you, drawing on his experience in the courtroom and the halls of Congress.",
      "for": "A must-read for people who want to learn how best to succeed.",
      "aboutAuthor": "Trey Gowdy is a former state and federal prosecutor who experienced the criminal justice system firsthand for nearly two decades. In 2010, he was elected to Congress and was chair of the House Committee on Oversight and Government Reform and chaired the Select Committee on Benghazi."
    },
    {
      "id": 4,
      "title": "The Fate of Food",
      "author": "Amanda Little",
      "subtitle": "What We'll Eat in a Bigger, Hotter, Smarter World",
      "time": 12,
      "reads": "16k",
      "status": "finished",
      "trending": true,
      "latest": false,
      "audio": false,
      "synopsis": "In The Fate of Food, Amanda Little takes us on a tour of the future. The journey is scary, exciting, and, ultimately, encouraging.",
      "for": "This book relates to all of us, her readers, as fellow human beings.",
      "aboutAuthor": "Amanda Little is a professor of journalism and Writer-in-Residence at Vanderbilt University. Her reporting on energy, technology, and the environment has taken her to ultra-deep oil rigs, down manholes, and inside monsoon clouds. Little’s work has appeared in publications ranging from The New York Times and The Washington Post to Wired, "
    },
    {
      "id": 5,
      "title": "Lives of the Stoics",
      "subtitle": "The Art of Living from Zeno to Marcus Aurelius",
      "author": "Ryan Holiday, Stephen Hansel",
      "time": 13,
      "reads": "",
      "status": "finished",
      "trending": true,
      "latest": false,
      "audio": false,
      "synopsis": "In Lives of the Stoics, Holiday and Hanselman present the fascinating lives of the men and women who strove to live by the timeless Stoic virtues of Courage. Justice. Temperance. Wisdom. Organized in digestible, mini-biographies of all the well-known--and not so well-known--Stoics, this book vividly brings home what Stoicism was like for the people who loved it and lived it, dusting off powerful lessons to be learned from their struggles and successes.",
      "for": "A treasure of valuable insights and stories, this book can be visited again and again by any reader in search of inspiration from the past.",
      "aboutAuthor": "RYAN HOLIDAY is one of the world’s foremost thinkers and writers on ancient philosophy and its place in everyday life. He is a sought-after speaker, strategist, and the author of many bestselling books including The Obstacle Is the Way; Ego Is the Enemy; and The Daily Stoic. "
    },
    {
      "id": 6,
      "title": "Loving Your Business",
      "subtitle": "Rethink Your Relationship with Your Company and Make it Work for You",
      "author": "Debbie King",
      "time": 13,
      "reads": "",
      "status": "finished",
      "trending": true,
      "latest": false,
      "audio": false,
      "synopsis": "In Loving Your Business, Debbie shows you how to rethink your relationship with your business and reclaim your life. Instead of taking everything from you, your business can give you what you really want: more time, a sense of purpose, and ultimately, complete financial freedom.",
      "for": "If you feel trapped by a business you used to love, this book is for you",
      "aboutAuthor": "Business mindset coach DEBBIE KING successfully transformed her business, Association Analytics, from a service-based technical consulting model to a leader in the field of productized solutions. After scaling and selling that business, Debbie created the coaching company, Loving Your Business, and now teaches business owners how to escape the owner’s trap by loving their business, while turning it into an asset that has value beyond the revenue it generates, creating both freedom and security."
    },
    {
      "title": "The Lonely Century",
      "author": "Noreena Hertz",
      "subtitle": "A Call to Reconnect",
      "time": 15,
      "reads": "",
      "status": "finished",
      "trending": false,
      "latest": true,
      "audio": false,
      "id": 7,
      "synopsis": "A hopeful and empowering vision for how to reconnect with each other and heal our divides.Noreena Hertz helps us to understand why this is the lonely century, how we got here and what each of us can do to help reduce loneliness for ourselves and our communities.",
      "for": "Dehumanising technology, unimaginative city planning and austerity have made us unhappy, unhealthy and hostile. This book is a crucial call to arms: in the wake of the pandemic, Hertz argues, governments have an opportunity to rebuild along better lines.",
      "aboutAuthor": "Amanda Little is a professor of journalism and Writer-in-Residence at Vanderbilt University. Her reporting on energy, technology, and the environment has taken her to ultra-deep oil rigs, down manholes, and inside monsoon clouds. Little’s work has appeared in publications ranging from The New York Times and The Washington Post to Wired, "
    },
    {
      "title": "Eat Better, Feel Better",
      "subtitle": "My Recipes for Wellness and Healing, Inside and Out ",
      "author": "Giada De Laurentiis",
      "time": 13,
      "reads": "1.9k",
      "status": "finished",
      "trending": false,
      "latest": true,
      "audio": false,
      "id": 8,
      "synopsis": "Giada De Laurentiis shares how her unique approach to wellness completely transformed her relationship with food—featuring 100 recipes to boost gut health and immunity and nourish your mind, body, and spirit.      ",
      "for": "If you are someone looking to reset your digestive system thanks to some changes in diet and how you prepare your food, Eat Better, Feel Better is a must read",
      "aboutAuthor": "GIADA DE LAURENTIIS is the star of Food Network’s Everyday Italian, Giada’s Weekend Getaways, and Giada in Paradise. She attended Le Cordon Bleu in Paris and worked at Wolfgang Puck’s Spago restaurantin Los Angeles."
    },
    {
      "id": 9,
      "title": "Dropshipping",
      "author": "James Moore",
      "subtitle": "How to Make Money Online and Build Your Own Online Business ",
      "time": 12,
      "reads": "",
      "status": "finished",
      "trending": false,
      "latest": true,
      "audio": false,
      "synopsis": "The Dropshipping Book is a handy, straightforward guide to setting up a successful e-commerce business with minimal overhead and investment. It provides a comprehensive overview of how an online retail business works and its benefits.",
      "for": "Dropshipping By James Moore is not for everyone. You find Dropshipping interesting if you are: a novice business person interested in getting into online retail, an ambitious entrepreneur keen to cultivate passive income, curious about operating an online business.",
      "aboutAuthor": "James Moore is a serial entrepreneur with success in Kindle publishing, investing, real estate and many other money-making ventures. He focuses on evergreen (or passive) income streams that can eventually be outsourced to others. Ultimately, his focus remains on the somewhat 'hands off' areas, so he can spend more time doing what he enjoys… living!"
    },
    {
      "id": 10,
      "title": "Being Boss",
      "subtitle": "Take Control of Your Work and Live Life on Your Own Terms",
      "author": "Kathleen Shannon and Emily...",
      "time": 13,
      "reads": "",
      "status": "finished",
      "trending": true,
      "latest": false,
      "audio": false,
      "synopsis": "Being Boss® is an exploration of what it takes to be boss as a creative business owner, entrepreneur, freelancer, or side-hustler. Join host Emily Thompson as she explores the mindsets, habits, and tactics of harnessing your creative ambitions and embracing the adventure of starting and growing your own business so that you can make money doing work you love. Brought to you by HubSpot Podcast Network.",
      "for": " If you see the letters CEO or BOSS or MANAGER in your future, this book is for you",
      "aboutAuthor": "Along with co-authoring Being Boss, the book, Kathleen Shannon is the co-host of the popular podcast Being Boss: A Podcast for Creative Entrepreneurs where she's interviewed brilliant thought-leaders including Dr. Brené Brown, Marie Forleo, Chris Guillebeau, Ramit Sethi, Danielle LaPorte, Melissa Hartwig and more."
    },
    {
      "id": 11,
      "title": "Beyond Entrepreneurship 2.0",
      "subtitle": "Turning Your Business into an Enduring Great Company",
      "author": "Jim Collins & Bill Lazier",
      "time": 13,
      "reads": "1.9k",
      "status": "finished",
      "trending": true,
      "latest": false,
      "audio": true,
      "synopsis": "Beyond Entrepreneurship 2.0 (2020) updates Jim Collins and Bill Lazier’s essential 1992 business handbook, Beyond Entrepreneurship for the entrepreneurs, visionaries, and innovators of today. This new edition combines the timeless business advice and strategy of the original text, supplemented with cutting-edge insights and case studies pertinent to today’s business world.",
      "for": "A must read for every entrepreneur, young or old, with a little or a big business. Essential knowledge for which you do not need a Phd to understand it. The original Preface, in which the whole book is summarized in one little drawing, moved in this new edition to the final chapter of the book.",
      "aboutAuthor": "James C. Jim Collins is an American researcher, author, speaker and consultant focused on the subject of business management and company sustainability and growth."
    }
  ]
}